{
  "navbar": {
    "home": "Home",
    "restaurant": "Restaurant",
    "gallery": "Gallery",
    "events": "Events",
    "activities": "Activities",
    "menu": "https://casalalla.blogspot.com/2025/02/blog-post.html",
    "lang_text": "Français",
    "lang_code": "fr",
    "reservation": "Reservation",
    "cart": "Menu",
    "experience": "Experience the real vibe of Lack Lalla Takerkoust and Agafay Desert",
    "kitchen": "Kitchen"
  },
  "intro": {
    "experience": "Experience the real vibe of Lack Lalla Takerkoust and Agafay Desert",
    "text": "Sometimes, the soul finds its quietest revelation not in the clamor, but in the spacious hush. It arrives unexpectedly, like sunlight catching the ripples on Lake Lalla Takerkoust – a sudden awareness of profound luck, a gentle nudge towards what truly matters. At Boho House, cradled by the vastness of the water and the ancient gaze of the Atlas Mountains, that feeling isn't just left to chance. It's nurtured. In the rhythm of gentle waves, the warmth of earth-toned walls, and the endless sky stretching above the serene lake, peace settles deep within, whispering that you are exactly where you need to be."
  },
  "about": {
    "title": "Our enchanting accommodation",
    "title_2": "Ready to stay with us ?",
    "content_1": "Awakening to your own gratitude, discovering a sense of calling, finding deep peace – these moments often bloom in the stillness of unexpected places. Boho House, resting on the sun-kissed shores of Lake Lalla Takerkoust, is such a sanctuary. Here, far from the whirlwind of Marrakech, the lake's tranquil expanse and the raw beauty of the surrounding hills hold a special kind of magic. It’s a place designed not just for rest, but to cradle that fragile feeling of being profoundly lucky. Time slows, the soul breathes, and in the quiet communion with water, sky, and earth, you realize a deep-seated peace was waiting for you all along."
  },
  "rooms": {
    "title": "Escape to the Extraordinary",
    "content_1": "Each of The Boho house's seven dwellings was placed with thoughtful intention: maximizing sweeping vistas, capturing optimal shade and shelter, and ensuring absolute seclusion. It’s a place where privacy cradles you, and the day's first sound connects you instantly to the earth's steady heartbeat.",
    "button": "Book a room"
  },
  "events": {
    "title_1": "Expand Beyond Your Ruins",
    "title_2": "Where Magic Meets Celebration",
    "content_1": "At every step of your event preparations, a passionate and highly experienced team is at your disposal, dedicated to making your every wish come true.",
    "content_2": "Each event is designed from the ground up to fit your requirements and preferences, whether it’s one of our renowned destination weddings for couples from around the world, a sophisticated company retreat, a delightful bat mitzvah, or a sleek business conference. This also includes specialized halal and kosher catering, romantic fresh flower arrangements, brilliant DJs, elegant decorations, and comprehensive technical equipment to cover all needs.",
    "button": "View More",
    "title": "Offering Spectacular Events"
  },
  "wedding": {
    "title": "SPECTACULAR WEDDINGS",
    "content_1": "Set against the natural backdrop we have orchestrated some of the most spectacular and memorable luxury weddings in Marrakech. Our specialist wedding services are all you need to transform your dream day into a truly special occasion you will treasure forever. Regardless of the size of your event, from the moment you contact us, we work tirelessly to bring your ideas to life, taking care of everything from preparation to last-minute details, allowing you to relax and focus on what truly matters.",
    "content_2": "Opt to stay at our venue and host your ceremony and celebrations here — even your bachelor party or a day-after spa ritual to recover in style! As with any great event, food is vitally important, and our executive chefs relish the challenge of tailoring a gastronomic experience to your tastes. Whether you choose to work with your own wedding planners and require our assistance or prefer a total event solution, we cover every detail — from food, travel, and drinks to arrangements, music, fireworks, decoration, and even honeymoon planning and execution."
  },
  "section": {
    "title": "STRAIGHT OUT OF YOUR DREAMS",
    "content_1": "As For the reception, dare to dream big! we can offer  stunning scenery, guaranteed good weather, sublime sunsets, and an unmistakable energy, making it the perfect choice for your special day.",
    "content_2": "In addition to a vast range of event spaces, we also offer a selection of rooms and suites. This ensures your guests not only have a wonderful night but also the chance to sleep in luxury, wake up to a rejuvenating breakfast, and enjoy a plethora of amenities with the exemplary warm, professional service for which Marrakech is famous."
  },
  "expert": {
    "title": "THE EVENT EXPERTS",
    "content_1": "At every step of your event preparations, a passionate and highly experienced team is at your disposal, dedicated to making your every wish come true.",
    "content_2": "We’ve assembled an incredibly talented team and a stellar roster of professionals we partner with. The goal is to make your event appear effortless, flow smoothly, and become a cherished memory for everyone who attends.",
    "content_3": "Each event is designed from the ground up to fit your requirements and weddings for couples from around the world, a sophisticated company retreat, a delightful bat mitzvah, or a sleek business conference. This also includes specialized catering, romantic fresh flower arrangements, brilliant DJs, elegant decorations, and comprehensive technical equipment to cover.",
    "content_4": "Personalized service is at the heart of our orgonisation down to the transportation.",
    "content_5": "Whether it’s transporting your guests in style or making your arrival unforgettable, we have a fleet of S-Class limousines, Range Rovers, and Mercedes minibuses and coaches at your disposal. Meeting and exceeding your guest's expectations is our priority, they explain, which seems to be the key to their success."
  },
  "gallery": {
    "content_1": "AS ABOVE SO BELOW",
    "content_2": "HAVEN OF TRANQUILITY",
    "content_3": "WILDERNESS VALLEY",
    "content_4": "Offering an authentic taste"
  },
  "where": {
    "title": "Where we are",
    "content_1": "A 45-minute drive from Marrakech, BOHO HOUSE is located near Lalla Takerkoust, offering scenic lake views and situated close to both the Agafay Desert and the spectacular Atlas Mountains."
  },
  "contact": {
    "title": "Casa lalla takerkoust restaurant",
    "open": "Open daily from 13H00 to 22H00",
    "title_2": "Get in Touch",
    "subtitle": "For gatherings, special celebrations, photo-shoots or more information about us please send us a message by using the contact form below",
    "span": "To email us :",
    "firstname": "First Name",
    "lastname": "Last Name",
    "email": "Email",
    "subject": "Subject",
    "submit": "Send",
    "phone": "Phone"
  },
  "booking": {
    "title": "Booking Request",
    "firstname": "First Name",
    "lastname": "Last Name",
    "email": "Email",
    "number": "Phone Number",
    "comment": "Comment",
    "checkin": "Check In",
    "checkout": "Check Out",
    "rooms": "Rooms",
    "book": "Book",
    "event": "Event Type",
    "message": "Thank you for your request, we will get back to you as soon as possible",
    "home": "Home"
  }
}
