{
  "navbar": {
    "home": "Accueil",
    "restaurant": "Restaurant",
    "gallery": "Galerie",
    "events": "Événements",
    "activities": "Activités",
    "menu": "https://casalalla.blogspot.com/2023/08/blog-post.html",
    "lang_text": "English",
    "lang_code": "en",
    "reservation": "Réservation",
    "cart": "La Carte",
    "experience": "Découvrez l'ambiance authentique du lac Lalla Takerkoust et du désert d'Agafay",
    "kitchen": "La cuisine"
  },
  "intro": {
    "experience": "Vivez les vibrations pures du lac Lalla Takerkoust et du désert d’Agafay",
    "text": "Parfois, l’âme trouve sa révélation la plus profonde non dans le tumulte, mais au cœur d’un silence spacieux. Elle surgit inopinément, tel un rayon de soleil dansant sur les flots du lac Lalla Takerkoust – une prise de conscience soudaine d’une chance profonde, un doux rappel de l’essentiel. À Boho House, bercé par l’immensité de l’eau et le regard ancestral des montagnes de l’Atlas, ce sentiment n’est pas laissé au hasard. Il est cultivé. Au rythme des vagues paisibles, dans la chaleur des murs aux tons terreux et sous le ciel infini surplombant le lac serein, la paix s’installe en profondeur, vous chuchotant que vous êtes précisément là où vous devez être."
  },
  "about": {
    "title": "Nos hébergements enchanteurs",
    "title_2": "Prêt à séjourner chez nous ?",
    "content_1": "L’éveil à votre propre gratitude, la découverte d’un sens profond, la rencontre avec une paix intérieure — ces éclairs de grâce fleurissent souvent dans le silence des lieux inattendus. BOHO HOUSE, lové sur les rives ensoleillées du lac Lalla Takerkoust, est l’un de ces sanctuaires secrets. Ici, loin du tourbillon de Marrakech, l’étendue paisible des eaux et la beauté sauvage des collines alentour dégagent une magie singulière. Un lieu conçu non seulement pour le repos, mais pour bercer cette sensation éphémère d’une chance miraculeuse. Le temps s’étire comme un souffle, l’âme se déploie. Et dans ce dialogue silencieux avec l’eau, le ciel et la terre, vous comprenez qu’une paix ancestrale vous attendait ici, depuis toujours."
  },
  "rooms": {
    "title": "Évadez-vous vers l'extraordinaire",
    "content_1": "Chacune des sept demeures de Boho House a été conçue avec une intention réfléchie : maximiser les panoramas grandioses, capter l’ombre et l’abri idéaux, et garantir un retrait absolu. Ici, l’intimité vous enveloppe tel un berceau, et le premier son du jour vous relie instantanément au battement régulier de la terre.",
    "button": "Réserver une chambre"
  },
  "events": {
    "title_1": "Au-delà de vos ruines",
    "title_2": "Quand la magie rencontre la fête",
    "content_1": "À chaque étape de l’organisation de votre événement, une équipe passionnée et chevronnée se tient à vos côtés. Dévouée et à l’écoute, elle œuvre sans relâche pour réaliser vos moindres souhaits.",
    "content_2": "Chaque événement est conçu comme une création unique, entièrement sur mesure pour répondre à vos exigences et désirs. Qu’il s’agisse de l’une de nos renommées célébrations de mariage pour couples internationaux, d’un séminaire d’entreprise raffiné, d’une joyeuse bat-mitsva ou d’un colloque élégant — chaque détail est pensé dans ses moindres nuances, Une restauration halal ou kasher préparée avec le plus grand soin, Des compositions florales fraîcheur aux accents romantiques, Des DJs d’exception et une scénographie élégante, Un parc technique complet pour toutes vos exigences.",
    "button": "En savoir plus",
    "title": "Offrir des événements spectaculaires"
  },
  "wedding": {
    "title": "MARIAGES SPECTACULAIRES",
    "content_1": "Dans l’écrin naturel de Marrakech, nous avons orchestré certaines des célébrations nuptiales les plus éblouissantes et mémorables. Nos services spécialisés sont tout ce dont vous rêvez pour transformer votre jour tant attendu en un trésor de mémoire absolument unique. Quelle que soit l’envergure de votre événement, dès votre premier contact avec nous, nous œuvrons sans relâche pour insuffler vie à vos visions. Nous prenons en charge chaque détail — des préparatifs initiaux aux derniers réglages — vous laissant libre de savourer l’essentiel en toute sérénité.",
    "content_2": "Optez pour un séjour sur place et célébrez tout sous notre toit — jusqu’à votre enterrement de vie de garçon ou un rituel spa lendemain de fête pour un repos élégant ! Comme pour tout grand événement, l’art culinaire est essentiel : nos chefs exécutifs se délectent à relever le défi de créer une expérience gastronomique entièrement sur mesure. Que vous collaboriez avec vos propres wedding planners — exigeant notre soutien ponctuel — ou préfériez une solution intégrale de A à Z, Art de la table & mixologie créative, Transport VIP et transferts fluides, Agencement scénique et musique immersive, Feux d’artifice spectaculaires & décors éphémères, Organisation de lune de miel sans intermédiaire."
  },
  "section": {
    "title": "DIRECTEMENT SORTIS DE VOS RÊVES",
    "content_1": "Pour la réception, osez rêver en grand ! Nous vous offrons des décors naturels à couper le souffle, un temps clément assuré, des crépuscules sublimes, et une énergie envoûtante. Un lieu où chaque instant se pare de magie, faisant de Boho House le choix absolu pour célébrer votre jour unique.",
    "content_2": "Au-delà de nos espaces événementiels d’exception, découvrez notre collection exclusive de chambres et suites. Ainsi, vos invités ne passeront pas seulement une soirée enchanteresse, mais savoureront une nuit royale avant de s’éveiller à un petit-déjeuner ressourçant. Ils profiteront également d’une pléthore d’équipements premium, le tout servi avec cette chaleur professionnelle légendaire qui fait la renommée de Marrakech — comme un écho gracieux à la magie de la veille."
  },
  "expert": {
    "title": "LES EXPERTS EN ÉVÉNEMENTS",
    "content_1": "À chaque étape de la préparation de votre événement, une équipe passionnée et chevronnée se tient à vos côtés. Dévouée et à l’écoute, elle œuvre sans relâche pour donner vie à vos rêves les plus secrets, transformant chaque souhait en réalité.",
    "content_2": "Nous avons réuni une équipe d’exception et un réseau de partenaires triés sur le volet. Notre mission ? Donner à votre événement une délicate légèreté, faire en sorte que chaque instant fuse avec grâce, et transformer l’expérience en joyau de mémoire pour tous vos proches.",
    "content_3": "Chaque événement est une création sur-mesure pensée pour épouser vos désirs, qu’il s’agisse de célébrations de mariage pour couples internationaux, d’un séminaire d’entreprise raffiné, d’une bat-mitsva joyeuse ou d’un colloque élégant. Notre offre inclut également, Une restauration spécialisée (halal/kasher sur demande), Des compositions florales romantiques à la fraîcheur poétique, Des DJs d’exception maîtrisant l’art de l’ambiance, Une scénographie épurée et des décors élégants, Un écosystème technique complet pour l’intégralité des besoins.",
    "content_4": "Un service entièrement personnalisé est l’âme de notre maison, et ce, jusque dans vos déplacements. Chaque geste, chaque détail — y compris votre mobilité — est pensé avec une attention gracieuse et discrète, garantissant une fluidité parfaite de la première à la dernière seconde.",
    "content_5": "Qu’il s’agisse de transporter vos invités avec élégance ou de transformer votre arrivée en instant mémorable, nous mettons à votre disposition une flotte exclusive : limousines Classe S, Range Rovers, et minibus Mercedes au design épuré. Rencontrer — et dépasser — les attentes de vos proches est notre priorité absolue. Cette exigence silencieuse, portée par chaque membre de notre équipe, est le cœur battant de notre succès."
  },
  "gallery": {
    "content_1": "COMME CI-DESSUS, COMME CI-DESSOUS",
    "content_2": "HAVRE DE PAIX",
    "content_3": "VALLÉE SAUVAGE",
    "content_4": "Offrant un goût authentique"
  },
  "where": {
    "title": "Où nous sommes",
    "content_1": "À seulement 45 minutes de Marrakech, BOHO HOUSE s’éveille près du lac Lalla Takerkoust, bercé par des vues imprenables sur les eaux scintillantes. Lieu de grâce stratégique, il se niche au carrefour magique entre les dunes oniriques du désert d’Agafay et les sommets majestueux de l’Atlas — où l’horizon embrasse l’infini."
  },
  "contact": {
    "title": "Le Restaurant Casa lalla takerkoust",
    "open": "Ouvert Tous les jours de 13H00 à 22H00",
    "title_2": "Contactez-nous",
    "subtitle": "Pour les rassemblements, les célébrations spéciales, les séances photos ou pour plus d'informations sur nous, veuillez nous envoyer un message en utilisant le formulaire de contact ci-dessous.",
    "span": "Pour nous envoyer un courriel :",
    "firstname": "Prénom",
    "lastname": "Nom",
    "email": "E-mail",
    "subject": "Sujet",
    "submit": "Envoyer",
    "phone": "Téléphone"
  },
  "booking": {
    "title": "Demande de réservation",
    "firstname": "Prénom",
    "lastname": "Nom",
    "email": "E-mail",
    "number": "Numéro de téléphone",
    "comment": "Commentaire",
    "checkin": "Arrivée",
    "checkout": "Départ",
    "rooms": "Chambres",
    "book": "Réserver",
    "event": "Type Evenement",
    "message": "Merci pour votre demande, nous vous répondrons dans les plus brefs délais",
    "home": "Acceuil"
  }
}
